Repository: common-repository/parsi-text-ads
Catalog: languages/pw-spe-*.po
Languages: fa_ir

source: Expired :
fa_ir: منقضی شده:

source: Status
fa_ir: وضعیت

source: Expired
fa_ir: منقضی شده

source: Active
fa_ir: فعال

source: Date Expired
fa_ir: تاریخ اتمام

source: No Date
fa_ir: بدون تاریخ

source: Custumer Contact
fa_ir: اطلاعات تماس

source: No Information
fa_ir: بدون اطلاعات

source: Parsi Text ADS
fa_ir: تبلیغات متنی پارسی

source: Edit ADS
fa_ir: ویرایش تبلیغ

source: All ADS Is Active
fa_ir: همه تبلیغ ها فعال است.

source: Show All ADS
fa_ir: نمایش همه تبلیغ ها

source: URL Link WithOut http :
fa_ir: آدرس لینک بدون http :

source: Description Of ADS :
fa_ir: توضیحات تبلیغ :

source: Domain Name :
fa_ir: نام دامنه :

source: rel Attribute :
fa_ir: ویژگی Rel :

source: Link Target :
fa_ir: باز شدن لینک در :

source: Blank
fa_ir: تب جدید

source: Self
fa_ir: خود صفحه

source: Color Of ADS :
fa_ir: رنگ تبلیغ :

source: Red
fa_ir: قرمز

source: Green
fa_ir: سبز

source: Orange
fa_ir: نارنجی

source: Email Or Phone Number Of Custumer (do not show in site) :
fa_ir: ایمیل یا شماره تلفن مشتری (در سایت نشان نمی دهد) :

source: Short Code for This ADS :
fa_ir: کد کوتاه برای این تبلیغ:

source: Add ADS
fa_ir: اضافه کردن تبلیغات

source: Add New ADS
fa_ir: افزودن تبلیغات جدید

source: Show ADS
fa_ir: نشان تبلیغات

source: Search ADS
fa_ir: جستجو در تبلیغات ها

source: No ADS Found
fa_ir: هیچ تبلیغی یافت نشد

source: No ADS Found In Trash
fa_ir: هیچ تبلیغی در سطل زباله یافت نشد

source: ADS
fa_ir: تبلیغ

source: Your ADS Here
fa_ir: تبلیغات شما در اینجا

source: You have not created an ad to display.
fa_ir: تبلیغی برای نمایش ایجاد نکرده اید

source: never
fa_ir: هيچوقت

source: Expires:
fa_ir: تاریخ انقضا:

source: Edit
fa_ir: ویرایش

source: Edit date and time
fa_ir: ویرایش کردن تاریخ و زمان

source: OK
fa_ir: تایید

source: Cancel
fa_ir: انصراف

source: Status After Expire :
fa_ir: وضعیت انقضا:

source: pending
fa_ir: برای بازبینی

source: trash
fa_ir: زباله‌دان

source: Expired Item Prefix
fa_ir: پیشوند مورد منقضی شده

source: Expired:
fa_ir: منقضی شده

source: Enter the text you would like prepended to expired items.
fa_ir: وارد کردن متن که می خواهید اضافه شده به موارد منقضی شده.
